Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_stotter_forstehjelpskurs_i_reindrifta.html.tmx
Source language: nob
Languages: sme

source: Sametinget støtter førstehjelpskurs i reindrifta
sme: Sámediggi doarju čađahit vuosttašveahkkekurssaid boazodoalus

source: Sametinget har bevilget 295 000 kroner i tilskudd til Norske Reindriftsamers Landsforbund (NRL) til gjennomføring av førstehjelpskurs i reindrift a .
sme: Sámediggi lea juolludan 295 000 ru vnno doarjjan Norgga Boazosápmelaččaid Riikkasearvái (NBR) vuosttašveahkkekurssa id čađaheapmái boazodoalus.

source: Norske Reindriftssamers Landsforbund (NRL) har etablert en HMS-tjeneste (helse, miljø og sikkerhet) for reindrifta.
sme: Norgga Boazosápmelaččaid Riikkasearvi (NBR) lea ásahan DBS-bálvalusa (dearvvašvuohta, biras ja sihkarvuohta) boazodollui.

source: De har flere prosjekter på gang, og ett av dem er «Førstehjelp i reindrifta» som Sametinget nå har bevilget tilskudd til, kurset skal gjennomføres i perioden 15.08.2023 til 31.03.2024.
sme: Sis leat máŋga prošeavtta jođus, ja okta dain lea "Vuosttašveahkki boazodoalus" , masa Sámediggi dál lea juolludan doarjaga. Kursa galgá čađahuvvot 15.08.2023 rájes 31.03.2024 rádjai.

source: Prosjektet skal gjennom kursing gi reindriftsutøvere førstehjelpskompetanse spesielt tilpasset utøvelsen av den daglige reindrifta.
sme: Prošeakta galgá kurssaid bokte addit badjeolbmuide vuosttašveahkkegelbbolašvuođa mii lea erenoamážit heivehuvvon dan beaivválaš boazodollui.

source: Førstehjelpskurset vil kunne gi mer trygget for reindriftsutøverne til å møte farlige situasjoner i sitt daglige arbeidsliv.
sme: Vuosttašveahkkekursa attášii badjeolbmuide eanet oadjebasvuođa dustet váralaš diliid iežaset beaivválaš bargoeallimis.

source: – Reindrifta er et av Norges farligste yrker, og det er et enormt viktig arbeid NRL er i gang med.
sme: – Boazodoallu lea okta Norgga váráleamos bargguin, ja lea hui dehálaš bargu maid NBR dál lea čađaheamen.

source: God kunnskap om førstehjelp kan være med på å berge både liv og helse i reindriftsnæringa, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Buorre máhttu vuosttašveahki birra sáhttá leat veahkkin gádjume sihke heakka ja dearvvašvuođa boazodoalus, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Kurset er beregnet for siidaandelsinnehavere og alle over 16 år som er medlemmer av en siidaandel.
sme: Kursa lea oaivvilduvvon siidaosiid eaiggádiidda ja buohkaide geat leat boarráseappot go 16 jagi ja gullet siidaoassái.

source: Også lærlinger og familiemedlemmer (med juridisk eller arbeidsmessig tilknytning til siidaandelen) kan delta.
sme: Maiddái fidnooahppit ja bearašlahtut (geain lea juridihkalaš dahje bargooktavuohta siidaoassái) sáhttet oassálastit.

source: Målet med kurset er å bevisstgjøre reindriftsutøvere på situasjoner som kan kreve førstehjelpskompetanse.
sme: Ulbmil kurssain lea dahkat badjeolbmuid dihtomielalažžan diliid ektui mat sáhttet gáibidit vuosttašveahkkegelbbolašvuođa.

source: Kurset skal gi reindriftsutøverne kompetanse i improvisert bruk av utstyr og materiell en reindriftsutøver har med seg i det daglige.
sme: Kursa galgá oahpahit badjeolbmuide geavahit improviserejuvvon biergasiid ja ávdnasiid mat badjeolbmos beaivválaččat leat mielde.
